export const pricingPlans = [
  {
    price: "3000",
    plan: "Стандарт",
    type: false,
    description:
      "Стандартный пакет аренды, услуг и сервисного обслуживания Оборудования.",
    features: [
      "Плановые ТО",
      "Протяжка соединений, смазка узлов, замена колодок, замена дисков, замена тормозных барабанов, замена покрышек, проверка электрики.",
      "Замена сезонной резины",
    ],
  },
  {
    price: "5000",
    plan: "Расширенная Гарантия",
    type: true,
    quantity: 100,
    description:
      "Расширенный пакет защиты элементов Оборудования с бесплатным сервисным обслуживанием",
    features: [
      "43 элемента/запчасти, на которые распространяется «Расширенная Гарантия»: при возврате сломанной детали бесплатная замена",
      "Плановые ТО",
      "Протяжка соединений, смазка узлов, замена колодок, замена дисков, замена тормозных барабанов, замена покрышек, проверка электрики.",
      "Замена сезонной резины",
    ],
  },
  {
    price: "10000",
    plan: "Премиум",
    type: true,
    quantity: 14,
    description:
      "Увеличенный пакет аренды, услуг и защиты элементов Оборудования с бесплатным сервисным обслуживанием",
    features: [
      "43 элемента/запчасти, на которые распространяется «Расширенная Гарантия»: при возврате сломанной детали бесплатная замена",
      "Плановые ТО",
      "Протяжка соединений, смазка узлов, замена колодок, замена дисков, замена тормозных барабанов, замена покрышек, проверка электрики.",
      "Замена сезонной резины",
    ],
  },
];
